Repository: S3-working-group/s3-practical-guide-dutch
Catalog: content/localization.po
Languages: nl_nl

source: Patterns
nl_nl: Patronen

source: Pattern
nl_nl: Patroon

source: A Practical Guide to Sociocracy 3.0
nl_nl: Een praktische gids voor Sociocratie 3.0

source: A Practical Guide for Evolving Agile and Resilient Organizations with Sociocracy 3.0
nl_nl: Een Praktische gids om geleidelijk te bouwen aan de ontwikkeling van Agile en veerkrachtige organisaties met Sociocratie 3.0

source: 70+ Powerful Practices to Help You and Your Organization Thrive
nl_nl: 70+ Krachtige gebruiken om jou en jouw organisatie te laten floreren

source: Supporter Edition 2019
nl_nl: Supporters Editie 2019

source: The official description of Sociocracy 3.0 - All patterns, the Seven Principles and key concepts. Maintained by Bernhard Bockelbrink, James Priest and Liliana David.
nl_nl: De officiële beschrijving van Sociocratie 3.0 - Alle patronen, de zeven principes en kernbegrippen. Bijgehouden door Bernhard Bockelbrink, James Priest en Liliana David.

source: Concepts and Principles
nl_nl: Concepten en principes

source: Introduction
nl_nl: Introductie

source: The Patterns
nl_nl: De patronen

source: Pattern %(chapter)s.%(section)s:
nl_nl: Patroon %(chapter)s.%(section)s:

source: S3 - A Practical Guide
nl_nl: S3 - Een Praktische Gids

source: Pattern-Index
nl_nl: Patroon Index

source: Contents
nl_nl: Inhoud
